Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/ilmoita_oppilas_saamen_kielten_etaopetukseen_lukuvuodelle_2023-2024_.html.tmx
Source language: fin
Languages: sme

source: Ilmoita oppilas saamen kielten etäopetukseen lukuvuodelle 2023–2024!
sme: Almmut oahppi sámegielaid gáiddusoahpahussii lohkanjahkái 2023–2024!

source: Ilmoita oppilas Saamen kielten etäyhteyksiä hyödyntävän opetuksen pilottihankkeen lukuvuoden 2023–2024 opetukseen 31.3.2023 mennessä.
sme: Almmut oahppi Sámegielaid gáiddusoahpahusa pilohttaprošeavtta lohkanjagi 2023–2024 oahpahussii maŋimustá 31.3.2023.

source: Ilmoittautuminen koskee sekä uusia että hankkeen opetuksessa jatkavia oppilaita.
sme: Almmuheapmi guoská sihke ođđa ohppiid ja daid ohppiid, geat jotket prošeavtta oahpahusas.

source: Ilmoita oppilas opetukseen Hellewi-ilmoittautumisjärjestelmässä .
sme: Almmut oahppi Hellewi-almmuhanvuogádagas .

source: Mikä opetus ja kenelle?
sme: Mii oahpahusaid ja geasa?

source: Etäopetushanke tarjoaa saamen kielen (inarin-, koltan- tai pohjoissaamen) perusopetusta tai lukiokoulutusta täydentävää saamen kielen opetusta 2 vt. Myös esiopetuksen oppilaat voivat osallistua hankkeen opetukseen.
sme: Gáiddusoahpahusprošeakta fállá sámegiela (anárašgiela, nuortalašgiela dahje davvisámegiela) vuođđooahpahusa dahje logahatskuvlejumi dievasmahtti sámegiela oahpahusa 2 vahkkodiimmu. Maiddái ovdaoahpahusa oahppit sáhttet oassálastit prošeavtta oahpahussii.

source: Opetus on tarkoitettu saamelaisoppilaille ja -opiskelijoille, jotka asuvat saamelaisten kotiseutualueen kuntien ulkopuolella ja joiden perheen tai suvun kieli on joku Suomessa puhutuista saamen kielistä (inarinsaame, koltansaame tai pohjoissaame).
sme: Oahpahus lea dárkkuhuvvon sámeohppiide, geat orrot sámiid ruovttuguovllu gielddaid olggobealde ja geaid bearraša dahje soga giella lea sámegiella (anárašgiella, nuortalašgiella dahje davvisámegiella).

source: Saamea ei tarvitse osata entuudestaan osallistuakseen opetukseen.
sme: Sámegiela ii dárbbaš vel máhttit, vai sáhttá oassálastit oahpahussii.

source: Hanke ei tarjoa opetusta aikuisille.
sme: Prošeakta ii fála oahpahusa rávesolbmuide.

source: Kuka voi ilmoittaa?
sme: Gii sáhttá almmuhit?

source: Ilmoittautumisen voi tehdä opetuksen järjestäjä, rehtori tai huoltaja.
sme: Almmuheami sáhttá dahkat oahpahusa ordnejeaddji, rektor dahje fuolaheaddji.

source: Ilmoittautumisen jälkeen?
sme: Almmuheami maŋŋel?

source: Ilmoittaja saa vahvistusviestin sähköpostiin.
sme: Almmuheaddji oažžu nannehusa iežas rávdnjepostii.

source: Opetukseen osallistumisesta sovitaan oppilaan kotikunnan kanssa ilmoittautumisajan päätyttyä.
sme: Oahpahussii oassálastimis šiehtadit oahppi ruovttugielddain almmuhanáiggi maŋŋel.

source: Tämän jälkeen alkaa opetusryhmien ja saamen opetuksen lukujärjestyksen laadinta yhteistyössä koulujen kanssa.
sme: Dán maŋŋel ráhkadišgoahtit oahpahusjoavkkuid ja sámegiela oahpahusa diibmoplána ovttasbarggus skuvllaiguin.

source: Opetusryhmät muodostetaan jokaiseen saamen kieleen erikseen oppilaiden ikä- ja kielitaso, lukujärjestys sekä koulukuljetukset mahdollisimman hyvin huomioiden.
sme: Oahpahusjoavkkut juhkkojuvvojit juohke sámegillii ja nu, ahte dat váldet vejolašvuođaid mielde vuhtii ohppiid agi, giellamáhtu ja skuvlafievrridemiid.

source: Opetus järjestetään kielissä ja ryhmissä, joissa on vähintään kaksi oppilasta tai opiskelijaa.
sme: Oahpahus ordnejuvvo gielain ja joavkkuin, main leat unnimustá guokte oahppi dahje studeantta.

source: Huomioithan, että jotkut kaupungit (mm. Helsinki, Oulu ja Rovaniemi) järjestävät pohjoissaamen kielen opetusta myös lähiopetuksena.
sme: Fuomáš, ahte muhtin gávpogat (ee. Helsset, Oulu ja Roavvenjárga) lágidit davvisámegiela oahpahusa maiddái lagašoahpahussan.

source: Halutessasi opetukseen, ota yhteys oman koulun rehtoriin tai kaupunkisi kouluvirastoon!
sme: Juos dus lea miella searvat oahpahussii, de váldde oktavuođa iežat skuvlla rektorii dahje gávpoga skuvlavirgedoaimmahahkii!

source: Ilmoita oppilas opetukseen
sme: Almmut oahppi oahpahussii

source: Ilmoittautumisohjeet
sme: Almmuhanrávvagat

source: Saamen kielten lukuvuosikoulutuksia ja eritasoisia lyhytkoulutuksia järjestää Saamelaisalueen koulutuskeskus , joka tarjoaa ainoana ammatillisena oppilaitoksena saamen kielten ja kulttuurin koulutusta Suomessa.
sme: Sámegielaid lohkanjahkeskuvlejumiid ja iešguđet dási oanehisskuvlejumiid ordne Sámi oahpahusguovddáš , mii fállá áidna ámmátlaš oahppolágádussan sámegielaid ja sámi kultuvrra oahpu Suomas.

source: Tutustu oppilaitoksen koulutustarjontaan !
sme: Oahpásnuva oahppolágádusa oahppofálaldahkii !

source: Tulevia tapahtumia
sme: Boahttevaš dilálašvuođat

source: Saamen kielten etäopetuksen vanhempainilta ja infotilaisuus etäopetuksesta kiinnostuneille vanhemmille
sme: Sámegielaid gáiddusoahpahusa vánheneahket ja infodilálašvuohta áššis beroštuvvan vánhemiidda

source: ke 15.3.2023 klo 18.00–19.00
sme: ga 15.3.2023 dii 18.00–19.00

source: Liittymislinkki: Liity kokoukseen napsauttamalla tästä
sme: Oassálastinliŋka: Searvva čoahkkimii dás

source: Tervetuloa mukaan saamen kielten etäopetukseen!
sme: Bures boahtin mielde sámegielaid gáiddusoahpahussii!

source: Lisätietoja:
sme: Eanet dieđut:

source: Hanna Helander, hankepäällikkö Utsjoen kunta hanna.helander@edu.utsjoki.fi 040 701 2094
sme: Hanna Helander, prošeaktahoavda Ohcejoga gielda hanna.helander@edu.utsjoki.fi 040 701 2094

source: Arla Magga, hankekoordinaattori Saamelaiskäräjät arla.magga@samediggi.fi 040 687 5989
sme: Arla Magga, prošeaktakoordináhtor Sámediggi arla.magga@samediggi.fi 040 687 5989
